{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|thought|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|/thought|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<|endoftext|>": 1,
      "<|padding|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<|thought|>": 8,
      "<|/thought|>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "~": 97,
      "±": 98,
      "·": 99,
      "×": 100,
      "à": 101,
      "α": 102,
      "β": 103,
      "ε": 104,
      "τ": 105,
      "А": 106,
      "Б": 107,
      "Г": 108,
      "Д": 109,
      "Н": 110,
      "Ю": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "…": 118,
      "※": 119,
      "℃": 120,
      "Ⅰ": 121,
      "Ⅱ": 122,
      "Ⅲ": 123,
      "∶": 124,
      "①": 125,
      "②": 126,
      "□": 127,
      "、": 128,
      "。": 129,
      "《": 130,
      "》": 131,
      "『": 132,
      "』": 133,
      "【": 134,
      "】": 135,
      "一": 136,
      "丁": 137,
      "七": 138,
      "万": 139,
      "丈": 140,
      "三": 141,
      "上": 142,
      "下": 143,
      "不": 144,
      "与": 145,
      "丐": 146,
      "丑": 147,
      "专": 148,
      "且": 149,
      "世": 150,
      "丘": 151,
      "丙": 152,
      "业": 153,
      "丛": 154,
      "东": 155,
      "丝": 156,
      "丢": 157,
      "两": 158,
      "严": 159,
      "丧": 160,
      "个": 161,
      "丫": 162,
      "中": 163,
      "丰": 164,
      "串": 165,
      "临": 166,
      "丸": 167,
      "丹": 168,
      "为": 169,
      "主": 170,
      "丽": 171,
      "举": 172,
      "乃": 173,
      "久": 174,
      "么": 175,
      "义": 176,
      "之": 177,
      "乌": 178,
      "乍": 179,
      "乎": 180,
      "乏": 181,
      "乐": 182,
      "乒": 183,
      "乓": 184,
      "乔": 185,
      "乖": 186,
      "乘": 187,
      "九": 188,
      "乞": 189,
      "也": 190,
      "习": 191,
      "乡": 192,
      "书": 193,
      "买": 194,
      "乱": 195,
      "乳": 196,
      "乾": 197,
      "了": 198,
      "予": 199,
      "争": 200,
      "事": 201,
      "二": 202,
      "于": 203,
      "亏": 204,
      "云": 205,
      "互": 206,
      "五": 207,
      "井": 208,
      "亘": 209,
      "亚": 210,
      "些": 211,
      "亡": 212,
      "亢": 213,
      "交": 214,
      "亥": 215,
      "亦": 216,
      "产": 217,
      "亨": 218,
      "亩": 219,
      "享": 220,
      "京": 221,
      "亭": 222,
      "亮": 223,
      "亲": 224,
      "亵": 225,
      "人": 226,
      "亿": 227,
      "什": 228,
      "仁": 229,
      "仅": 230,
      "仆": 231,
      "仇": 232,
      "今": 233,
      "介": 234,
      "仍": 235,
      "从": 236,
      "仑": 237,
      "仓": 238,
      "仔": 239,
      "仕": 240,
      "他": 241,
      "仗": 242,
      "付": 243,
      "仙": 244,
      "仞": 245,
      "代": 246,
      "令": 247,
      "以": 248,
      "仨": 249,
      "仪": 250,
      "们": 251,
      "仰": 252,
      "件": 253,
      "价": 254,
      "任": 255,
      "份": 256,
      "仿": 257,
      "企": 258,
      "伊": 259,
      "伍": 260,
      "伎": 261,
      "伏": 262,
      "伐": 263,
      "休": 264,
      "众": 265,
      "优": 266,
      "伙": 267,
      "会": 268,
      "伞": 269,
      "伟": 270,
      "传": 271,
      "伤": 272,
      "伦": 273,
      "伪": 274,
      "伯": 275,
      "估": 276,
      "伴": 277,
      "伶": 278,
      "伸": 279,
      "伺": 280,
      "似": 281,
      "伽": 282,
      "但": 283,
      "位": 284,
      "低": 285,
      "住": 286,
      "佐": 287,
      "佑": 288,
      "体": 289,
      "何": 290,
      "余": 291,
      "佛": 292,
      "作": 293,
      "你": 294,
      "佣": 295,
      "佩": 296,
      "佬": 297,
      "佯": 298,
      "佰": 299,
      "佳": 300,
      "佻": 301,
      "佼": 302,
      "使": 303,
      "侃": 304,
      "侄": 305,
      "侈": 306,
      "例": 307,
      "侍": 308,
      "侏": 309,
      "供": 310,
      "依": 311,
      "侠": 312,
      "侣": 313,
      "侥": 314,
      "侦": 315,
      "侧": 316,
      "侨": 317,
      "侬": 318,
      "侮": 319,
      "侯": 320,
      "侵": 321,
      "便": 322,
      "促": 323,
      "俄": 324,
      "俊": 325,
      "俏": 326,
      "俑": 327,
      "俗": 328,
      "俘": 329,
      "保": 330,
      "信": 331,
      "俩": 332,
      "俭": 333,
      "修": 334,
      "俯": 335,
      "俱": 336,
      "俺": 337,
      "倍": 338,
      "倒": 339,
      "倔": 340,
      "候": 341,
      "借": 342,
      "倡": 343,
      "倦": 344,
      "倪": 345,
      "倭": 346,
      "债": 347,
      "值": 348,
      "倾": 349,
      "假": 350,
      "偎": 351,
      "偏": 352,
      "做": 353,
      "停": 354,
      "健": 355,
      "偶": 356,
      "偷": 357,
      "偿": 358,
      "傅": 359,
      "傍": 360,
      "储": 361,
      "催": 362,
      "傲": 363,
      "傻": 364,
      "像": 365,
      "僚": 366,
      "僧": 367,
      "僵": 368,
      "僻": 369,
      "儒": 370,
      "儿": 371,
      "兀": 372,
      "允": 373,
      "元": 374,
      "兄": 375,
      "充": 376,
      "兆": 377,
      "先": 378,
      "光": 379,
      "克": 380,
      "免": 381,
      "兑": 382,
      "兔": 383,
      "党": 384,
      "兜": 385,
      "兢": 386,
      "入": 387,
      "全": 388,
      "八": 389,
      "公": 390,
      "六": 391,
      "兮": 392,
      "兰": 393,
      "共": 394,
      "关": 395,
      "兴": 396,
      "兵": 397,
      "其": 398,
      "具": 399,
      "典": 400,
      "兹": 401,
      "养": 402,
      "兼": 403,
      "兽": 404,
      "冀": 405,
      "内": 406,
      "冈": 407,
      "冉": 408,
      "册": 409,
      "再": 410,
      "冒": 411,
      "冕": 412,
      "冗": 413,
      "写": 414,
      "军": 415,
      "农": 416,
      "冠": 417,
      "冤": 418,
      "冥": 419,
      "冬": 420,
      "冯": 421,
      "冰": 422,
      "冲": 423,
      "决": 424,
      "况": 425,
      "冶": 426,
      "冷": 427,
      "冻": 428,
      "冽": 429,
      "净": 430,
      "凄": 431,
      "准": 432,
      "凉": 433,
      "凋": 434,
      "凌": 435,
      "减": 436,
      "凑": 437,
      "凛": 438,
      "凝": 439,
      "几": 440,
      "凡": 441,
      "凤": 442,
      "凭": 443,
      "凯": 444,
      "凰": 445,
      "凳": 446,
      "凶": 447,
      "凸": 448,
      "凹": 449,
      "出": 450,
      "击": 451,
      "函": 452,
      "凿": 453,
      "刀": 454,
      "刁": 455,
      "刃": 456,
      "分": 457,
      "切": 458,
      "刊": 459,
      "刍": 460,
      "刑": 461,
      "划": 462,
      "列": 463,
      "刘": 464,
      "则": 465,
      "刚": 466,
      "创": 467,
      "初": 468,
      "删": 469,
      "判": 470,
      "刨": 471,
      "利": 472,
      "别": 473,
      "刮": 474,
      "到": 475,
      "制": 476,
      "刷": 477,
      "券": 478,
      "刹": 479,
      "刺": 480,
      "刻": 481,
      "刽": 482,
      "剁": 483,
      "剂": 484,
      "剃": 485,
      "削": 486,
      "剌": 487,
      "前": 488,
      "剑": 489,
      "剔": 490,
      "剖": 491,
      "剜": 492,
      "剥": 493,
      "剧": 494,
      "剩": 495,
      "剪": 496,
      "副": 497,
      "割": 498,
      "剽": 499,
      "剿": 500,
      "劈": 501,
      "力": 502,
      "劝": 503,
      "办": 504,
      "功": 505,
      "加": 506,
      "务": 507,
      "劣": 508,
      "动": 509,
      "助": 510,
      "努": 511,
      "劫": 512,
      "励": 513,
      "劲": 514,
      "劳": 515,
      "劾": 516,
      "势": 517,
      "勃": 518,
      "勇": 519,
      "勉": 520,
      "勋": 521,
      "勒": 522,
      "勘": 523,
      "募": 524,
      "勤": 525,
      "勺": 526,
      "勾": 527,
      "勿": 528,
      "匀": 529,
      "包": 530,
      "匆": 531,
      "匈": 532,
      "匍": 533,
      "匕": 534,
      "化": 535,
      "北": 536,
      "匙": 537,
      "匠": 538,
      "匡": 539,
      "匣": 540,
      "匮": 541,
      "匹": 542,
      "区": 543,
      "医": 544,
      "匿": 545,
      "十": 546,
      "千": 547,
      "升": 548,
      "午": 549,
      "卉": 550,
      "半": 551,
      "华": 552,
      "协": 553,
      "卑": 554,
      "卒": 555,
      "卓": 556,
      "单": 557,
      "卖": 558,
      "南": 559,
      "博": 560,
      "卜": 561,
      "占": 562,
      "卡": 563,
      "卢": 564,
      "卦": 565,
      "卧": 566,
      "卫": 567,
      "印": 568,
      "危": 569,
      "即": 570,
      "却": 571,
      "卵": 572,
      "卷": 573,
      "卸": 574,
      "卿": 575,
      "厂": 576,
      "厅": 577,
      "历": 578,
      "厉": 579,
      "压": 580,
      "厌": 581,
      "厕": 582,
      "厘": 583,
      "厚": 584,
      "原": 585,
      "厢": 586,
      "厥": 587,
      "厦": 588,
      "厨": 589,
      "厩": 590,
      "厮": 591,
      "去": 592,
      "县": 593,
      "参": 594,
      "又": 595,
      "叉": 596,
      "及": 597,
      "友": 598,
      "双": 599,
      "反": 600,
      "发": 601,
      "叔": 602,
      "取": 603,
      "受": 604,
      "变": 605,
      "叙": 606,
      "叛": 607,
      "叠": 608,
      "口": 609,
      "古": 610,
      "句": 611,
      "另": 612,
      "叨": 613,
      "只": 614,
      "叫": 615,
      "召": 616,
      "叭": 617,
      "叮": 618,
      "可": 619,
      "台": 620,
      "史": 621,
      "右": 622,
      "叶": 623,
      "号": 624,
      "司": 625,
      "叹": 626,
      "叼": 627,
      "叽": 628,
      "吁": 629,
      "吃": 630,
      "各": 631,
      "合": 632,
      "吉": 633,
      "吊": 634,
      "吋": 635,
      "同": 636,
      "名": 637,
      "后": 638,
      "吐": 639,
      "向": 640,
      "吓": 641,
      "吕": 642,
      "吗": 643,
      "君": 644,
      "吝": 645,
      "吞": 646,
      "吟": 647,
      "吠": 648,
      "否": 649,
      "吧": 650,
      "吨": 651,
      "吩": 652,
      "含": 653,
      "听": 654,
      "吭": 655,
      "吮": 656,
      "启": 657,
      "吱": 658,
      "吴": 659,
      "吵": 660,
      "吸": 661,
      "吹": 662,
      "吻": 663,
      "吼": 664,
      "吾": 665,
      "呀": 666,
      "呆": 667,
      "呈": 668,
      "告": 669,
      "呐": 670,
      "呓": 671,
      "呕": 672,
      "呗": 673,
      "员": 674,
      "呛": 675,
      "呜": 676,
      "呢": 677,
      "呤": 678,
      "周": 679,
      "呲": 680,
      "味": 681,
      "呵": 682,
      "呷": 683,
      "呸": 684,
      "呻": 685,
      "呼": 686,
      "命": 687,
      "咀": 688,
      "咂": 689,
      "咄": 690,
      "咆": 691,
      "咋": 692,
      "和": 693,
      "咐": 694,
      "咒": 695,
      "咔": 696,
      "咕": 697,
      "咖": 698,
      "咙": 699,
      "咚": 700,
      "咛": 701,
      "咝": 702,
      "咣": 703,
      "咦": 704,
      "咧": 705,
      "咨": 706,
      "咪": 707,
      "咫": 708,
      "咬": 709,
      "咯": 710,
      "咱": 711,
      "咳": 712,
      "咸": 713,
      "咽": 714,
      "哀": 715,
      "品": 716,
      "哄": 717,
      "哆": 718,
      "哇": 719,
      "哈": 720,
      "响": 721,
      "哎": 722,
      "哑": 723,
      "哒": 724,
      "哔": 725,
      "哗": 726,
      "哝": 727,
      "哟": 728,
      "哥": 729,
      "哦": 730,
      "哧": 731,
      "哨": 732,
      "哩": 733,
      "哪": 734,
      "哭": 735,
      "哮": 736,
      "哲": 737,
      "哺": 738,
      "哼": 739,
      "哽": 740,
      "唇": 741,
      "唉": 742,
      "唏": 743,
      "唐": 744,
      "唔": 745,
      "唠": 746,
      "唤": 747,
      "唬": 748,
      "售": 749,
      "唯": 750,
      "唱": 751,
      "唾": 752,
      "啃": 753,
      "商": 754,
      "啊": 755,
      "啐": 756,
      "啕": 757,
      "啜": 758,
      "啡": 759,
      "啤": 760,
      "啥": 761,
      "啦": 762,
      "啧": 763,
      "啪": 764,
      "啬": 765,
      "啮": 766,
      "啰": 767,
      "啷": 768,
      "啸": 769,
      "啼": 770,
      "啾": 771,
      "喀": 772,
      "喂": 773,
      "喃": 774,
      "善": 775,
      "喇": 776,
      "喉": 777,
      "喊": 778,
      "喋": 779,
      "喑": 780,
      "喘": 781,
      "喜": 782,
      "喝": 783,
      "喧": 784,
      "喳": 785,
      "喵": 786,
      "喷": 787,
      "喻": 788,
      "喽": 789,
      "嗅": 790,
      "嗑": 791,
      "嗒": 792,
      "嗓": 793,
      "嗔": 794,
      "嗖": 795,
      "嗜": 796,
      "嗡": 797,
      "嗤": 798,
      "嗦": 799,
      "嗨": 800,
      "嗯": 801,
      "嗽": 802,
      "嘀": 803,
      "嘁": 804,
      "嘈": 805,
      "嘉": 806,
      "嘎": 807,
      "嘘": 808,
      "嘛": 809,
      "嘟": 810,
      "嘣": 811,
      "嘤": 812,
      "嘭": 813,
      "嘱": 814,
      "嘲": 815,
      "嘴": 816,
      "嘶": 817,
      "嘹": 818,
      "嘻": 819,
      "嘿": 820,
      "噎": 821,
      "噗": 822,
      "噜": 823,
      "噢": 824,
      "器": 825,
      "噩": 826,
      "噪": 827,
      "噬": 828,
      "噼": 829,
      "嚎": 830,
      "嚏": 831,
      "嚓": 832,
      "嚣": 833,
      "嚷": 834,
      "嚼": 835,
      "囊": 836,
      "囔": 837,
      "囚": 838,
      "四": 839,
      "回": 840,
      "因": 841,
      "团": 842,
      "园": 843,
      "困": 844,
      "囱": 845,
      "围": 846,
      "固": 847,
      "国": 848,
      "图": 849,
      "圆": 850,
      "圈": 851,
      "土": 852,
      "圣": 853,
      "在": 854,
      "圪": 855,
      "地": 856,
      "场": 857,
      "圾": 858,
      "址": 859,
      "均": 860,
      "坊": 861,
      "坍": 862,
      "坎": 863,
      "坏": 864,
      "坐": 865,
      "坑": 866,
      "块": 867,
      "坚": 868,
      "坛": 869,
      "坝": 870,
      "坞": 871,
      "坟": 872,
      "坠": 873,
      "坡": 874,
      "坦": 875,
      "坪": 876,
      "坯": 877,
      "坷": 878,
      "垂": 879,
      "垃": 880,
      "垄": 881,
      "垅": 882,
      "型": 883,
      "垒": 884,
      "垛": 885,
      "垠": 886,
      "垢": 887,
      "垣": 888,
      "垦": 889,
      "垩": 890,
      "垫": 891,
      "垮": 892,
      "埂": 893,
      "埃": 894,
      "埋": 895,
      "城": 896,
      "域": 897,
      "培": 898,
      "基": 899,
      "堂": 900,
      "堆": 901,
      "堕": 902,
      "堡": 903,
      "堤": 904,
      "堪": 905,
      "堵": 906,
      "塌": 907,
      "塑": 908,
      "塔": 909,
      "塘": 910,
      "塞": 911,
      "填": 912,
      "境": 913,
      "墅": 914,
      "墓": 915,
      "墙": 916,
      "增": 917,
      "墟": 918,
      "墨": 919,
      "墩": 920,
      "壁": 921,
      "壑": 922,
      "壕": 923,
      "壤": 924,
      "士": 925,
      "壮": 926,
      "声": 927,
      "壳": 928,
      "壶": 929,
      "处": 930,
      "备": 931,
      "复": 932,
      "夏": 933,
      "夕": 934,
      "外": 935,
      "夙": 936,
      "多": 937,
      "夜": 938,
      "够": 939,
      "大": 940,
      "天": 941,
      "太": 942,
      "夫": 943,
      "夭": 944,
      "央": 945,
      "失": 946,
      "头": 947,
      "夷": 948,
      "夸": 949,
      "夹": 950,
      "夺": 951,
      "奄": 952,
      "奇": 953,
      "奈": 954,
      "奉": 955,
      "奋": 956,
      "奏": 957,
      "契": 958,
      "奔": 959,
      "奖": 960,
      "套": 961,
      "奠": 962,
      "奢": 963,
      "奥": 964,
      "女": 965,
      "奴": 966,
      "奶": 967,
      "奸": 968,
      "她": 969,
      "好": 970,
      "如": 971,
      "妄": 972,
      "妆": 973,
      "妇": 974,
      "妈": 975,
      "妒": 976,
      "妓": 977,
      "妖": 978,
      "妙": 979,
      "妞": 980,
      "妥": 981,
      "妨": 982,
      "妩": 983,
      "妮": 984,
      "妹": 985,
      "妻": 986,
      "姆": 987,
      "始": 988,
      "姐": 989,
      "姑": 990,
      "姓": 991,
      "委": 992,
      "姚": 993,
      "姜": 994,
      "姣": 995,
      "姨": 996,
      "姬": 997,
      "姻": 998,
      "姿": 999,
      "威": 1000,
      "娃": 1001,
      "娄": 1002,
      "娅": 1003,
      "娇": 1004,
      "娑": 1005,
      "娓": 1006,
      "娘": 1007,
      "娜": 1008,
      "娟": 1009,
      "娩": 1010,
      "娱": 1011,
      "娲": 1012,
      "娴": 1013,
      "娶": 1014,
      "娼": 1015,
      "婆": 1016,
      "婉": 1017,
      "婊": 1018,
      "婚": 1019,
      "婪": 1020,
      "婴": 1021,
      "婷": 1022,
      "媒": 1023,
      "媚": 1024,
      "媳": 1025,
      "嫁": 1026,
      "嫉": 1027,
      "嫌": 1028,
      "嫖": 1029,
      "嫣": 1030,
      "嫩": 1031,
      "嬉": 1032,
      "嬴": 1033,
      "子": 1034,
      "孔": 1035,
      "孕": 1036,
      "字": 1037,
      "存": 1038,
      "孙": 1039,
      "孝": 1040,
      "孟": 1041,
      "季": 1042,
      "孤": 1043,
      "学": 1044,
      "孩": 1045,
      "孵": 1046,
      "孺": 1047,
      "孽": 1048,
      "宁": 1049,
      "它": 1050,
      "宅": 1051,
      "宇": 1052,
      "守": 1053,
      "安": 1054,
      "宋": 1055,
      "完": 1056,
      "宏": 1057,
      "宕": 1058,
      "宗": 1059,
      "官": 1060,
      "宙": 1061,
      "定": 1062,
      "宜": 1063,
      "宝": 1064,
      "实": 1065,
      "宠": 1066,
      "审": 1067,
      "客": 1068,
      "宣": 1069,
      "室": 1070,
      "宦": 1071,
      "宪": 1072,
      "宫": 1073,
      "宰": 1074,
      "害": 1075,
      "宴": 1076,
      "宵": 1077,
      "家": 1078,
      "容": 1079,
      "宽": 1080,
      "宾": 1081,
      "宿": 1082,
      "寂": 1083,
      "寄": 1084,
      "密": 1085,
      "富": 1086,
      "寐": 1087,
      "寒": 1088,
      "寓": 1089,
      "寝": 1090,
      "寞": 1091,
      "察": 1092,
      "寡": 1093,
      "寥": 1094,
      "寸": 1095,
      "对": 1096,
      "寺": 1097,
      "寻": 1098,
      "导": 1099,
      "寿": 1100,
      "封": 1101,
      "射": 1102,
      "将": 1103,
      "尉": 1104,
      "尊": 1105,
      "小": 1106,
      "少": 1107,
      "尔": 1108,
      "尖": 1109,
      "尘": 1110,
      "尚": 1111,
      "尝": 1112,
      "尤": 1113,
      "尬": 1114,
      "就": 1115,
      "尴": 1116,
      "尸": 1117,
      "尺": 1118,
      "尼": 1119,
      "尽": 1120,
      "尾": 1121,
      "尿": 1122,
      "局": 1123,
      "屁": 1124,
      "层": 1125,
      "居": 1126,
      "屈": 1127,
      "屉": 1128,
      "届": 1129,
      "屋": 1130,
      "屎": 1131,
      "屏": 1132,
      "屐": 1133,
      "屑": 1134,
      "展": 1135,
      "属": 1136,
      "屠": 1137,
      "屡": 1138,
      "履": 1139,
      "屯": 1140,
      "山": 1141,
      "屹": 1142,
      "屿": 1143,
      "岁": 1144,
      "岂": 1145,
      "岑": 1146,
      "岔": 1147,
      "岗": 1148,
      "岘": 1149,
      "岛": 1150,
      "岩": 1151,
      "岭": 1152,
      "岳": 1153,
      "岸": 1154,
      "峋": 1155,
      "峙": 1156,
      "峡": 1157,
      "峦": 1158,
      "峨": 1159,
      "峭": 1160,
      "峰": 1161,
      "峻": 1162,
      "崇": 1163,
      "崎": 1164,
      "崖": 1165,
      "崛": 1166,
      "崩": 1167,
      "崭": 1168,
      "崴": 1169,
      "嵌": 1170,
      "嶙": 1171,
      "巅": 1172,
      "巍": 1173,
      "川": 1174,
      "州": 1175,
      "巡": 1176,
      "巢": 1177,
      "工": 1178,
      "左": 1179,
      "巧": 1180,
      "巨": 1181,
      "巫": 1182,
      "差": 1183,
      "己": 1184,
      "已": 1185,
      "巳": 1186,
      "巴": 1187,
      "巷": 1188,
      "巾": 1189,
      "币": 1190,
      "市": 1191,
      "布": 1192,
      "帅": 1193,
      "帆": 1194,
      "师": 1195,
      "希": 1196,
      "帐": 1197,
      "帕": 1198,
      "帘": 1199,
      "帜": 1200,
      "帝": 1201,
      "带": 1202,
      "帧": 1203,
      "席": 1204,
      "帮": 1205,
      "帷": 1206,
      "常": 1207,
      "帽": 1208,
      "幄": 1209,
      "幅": 1210,
      "幔": 1211,
      "幕": 1212,
      "幢": 1213,
      "干": 1214,
      "平": 1215,
      "年": 1216,
      "并": 1217,
      "幸": 1218,
      "幻": 1219,
      "幼": 1220,
      "幽": 1221,
      "广": 1222,
      "庄": 1223,
      "庆": 1224,
      "床": 1225,
      "序": 1226,
      "库": 1227,
      "应": 1228,
      "底": 1229,
      "店": 1230,
      "庙": 1231,
      "府": 1232,
      "庞": 1233,
      "废": 1234,
      "度": 1235,
      "座": 1236,
      "庭": 1237,
      "庶": 1238,
      "康": 1239,
      "庸": 1240,
      "廉": 1241,
      "廊": 1242,
      "廓": 1243,
      "延": 1244,
      "廷": 1245,
      "建": 1246,
      "开": 1247,
      "异": 1248,
      "弃": 1249,
      "弄": 1250,
      "弈": 1251,
      "弋": 1252,
      "式": 1253,
      "弓": 1254,
      "引": 1255,
      "弗": 1256,
      "弘": 1257,
      "弛": 1258,
      "弟": 1259,
      "张": 1260,
      "弥": 1261,
      "弦": 1262,
      "弧": 1263,
      "弩": 1264,
      "弭": 1265,
      "弯": 1266,
      "弱": 1267,
      "弹": 1268,
      "强": 1269,
      "归": 1270,
      "当": 1271,
      "录": 1272,
      "彗": 1273,
      "形": 1274,
      "彩": 1275,
      "彪": 1276,
      "彬": 1277,
      "彭": 1278,
      "彰": 1279,
      "影": 1280,
      "役": 1281,
      "彻": 1282,
      "彼": 1283,
      "往": 1284,
      "征": 1285,
      "径": 1286,
      "待": 1287,
      "很": 1288,
      "徊": 1289,
      "律": 1290,
      "徐": 1291,
      "徒": 1292,
      "得": 1293,
      "徘": 1294,
      "徙": 1295,
      "御": 1296,
      "循": 1297,
      "微": 1298,
      "德": 1299,
      "徽": 1300,
      "心": 1301,
      "必": 1302,
      "忆": 1303,
      "忌": 1304,
      "忍": 1305,
      "忏": 1306,
      "忒": 1307,
      "志": 1308,
      "忘": 1309,
      "忙": 1310,
      "忠": 1311,
      "忡": 1312,
      "忧": 1313,
      "忪": 1314,
      "快": 1315,
      "念": 1316,
      "忻": 1317,
      "忽": 1318,
      "怀": 1319,
      "态": 1320,
      "怅": 1321,
      "怆": 1322,
      "怎": 1323,
      "怏": 1324,
      "怒": 1325,
      "怕": 1326,
      "怖": 1327,
      "怛": 1328,
      "怜": 1329,
      "思": 1330,
      "怠": 1331,
      "怡": 1332,
      "急": 1333,
      "性": 1334,
      "怨": 1335,
      "怪": 1336,
      "怯": 1337,
      "总": 1338,
      "恃": 1339,
      "恋": 1340,
      "恍": 1341,
      "恐": 1342,
      "恒": 1343,
      "恕": 1344,
      "恙": 1345,
      "恢": 1346,
      "恣": 1347,
      "恤": 1348,
      "恨": 1349,
      "恩": 1350,
      "恫": 1351,
      "恬": 1352,
      "恭": 1353,
      "息": 1354,
      "恰": 1355,
      "恳": 1356,
      "恶": 1357,
      "恻": 1358,
      "恼": 1359,
      "悄": 1360,
      "悉": 1361,
      "悍": 1362,
      "悔": 1363,
      "悖": 1364,
      "悚": 1365,
      "悟": 1366,
      "悠": 1367,
      "患": 1368,
      "悦": 1369,
      "您": 1370,
      "悬": 1371,
      "悯": 1372,
      "悲": 1373,
      "悴": 1374,
      "悸": 1375,
      "悻": 1376,
      "情": 1377,
      "惆": 1378,
      "惊": 1379,
      "惋": 1380,
      "惑": 1381,
      "惕": 1382,
      "惘": 1383,
      "惚": 1384,
      "惜": 1385,
      "惟": 1386,
      "惠": 1387,
      "惦": 1388,
      "惧": 1389,
      "惨": 1390,
      "惩": 1391,
      "惫": 1392,
      "惬": 1393,
      "惭": 1394,
      "惮": 1395,
      "惯": 1396,
      "惰": 1397,
      "想": 1398,
      "惶": 1399,
      "惹": 1400,
      "惺": 1401,
      "愁": 1402,
      "愈": 1403,
      "愉": 1404,
      "意": 1405,
      "愕": 1406,
      "愚": 1407,
      "感": 1408,
      "愠": 1409,
      "愣": 1410,
      "愤": 1411,
      "愧": 1412,
      "愿": 1413,
      "慈": 1414,
      "慌": 1415,
      "慎": 1416,
      "慑": 1417,
      "慕": 1418,
      "慢": 1419,
      "慧": 1420,
      "慨": 1421,
      "慰": 1422,
      "慷": 1423,
      "憋": 1424,
      "憎": 1425,
      "憔": 1426,
      "憧": 1427,
      "憨": 1428,
      "憬": 1429,
      "憾": 1430,
      "懂": 1431,
      "懈": 1432,
      "懊": 1433,
      "懒": 1434,
      "戈": 1435,
      "戎": 1436,
      "戏": 1437,
      "成": 1438,
      "我": 1439,
      "戒": 1440,
      "或": 1441,
      "战": 1442,
      "戚": 1443,
      "戛": 1444,
      "戟": 1445,
      "截": 1446,
      "戮": 1447,
      "戳": 1448,
      "戴": 1449,
      "户": 1450,
      "戾": 1451,
      "房": 1452,
      "所": 1453,
      "扁": 1454,
      "扇": 1455,
      "扉": 1456,
      "手": 1457,
      "才": 1458,
      "扎": 1459,
      "扑": 1460,
      "扒": 1461,
      "打": 1462,
      "扔": 1463,
      "托": 1464,
      "扛": 1465,
      "扣": 1466,
      "扦": 1467,
      "执": 1468,
      "扩": 1469,
      "扫": 1470,
      "扬": 1471,
      "扭": 1472,
      "扮": 1473,
      "扯": 1474,
      "扰": 1475,
      "扳": 1476,
      "扶": 1477,
      "批": 1478,
      "扼": 1479,
      "找": 1480,
      "承": 1481,
      "技": 1482,
      "抄": 1483,
      "抉": 1484,
      "把": 1485,
      "抑": 1486,
      "抓": 1487,
      "投": 1488,
      "抖": 1489,
      "抗": 1490,
      "折": 1491,
      "抚": 1492,
      "抛": 1493,
      "抠": 1494,
      "抡": 1495,
      "抢": 1496,
      "护": 1497,
      "报": 1498,
      "抨": 1499,
      "披": 1500,
      "抬": 1501,
      "抱": 1502,
      "抵": 1503,
      "抹": 1504,
      "押": 1505,
      "抽": 1506,
      "抿": 1507,
      "拂": 1508,
      "拄": 1509,
      "担": 1510,
      "拆": 1511,
      "拇": 1512,
      "拈": 1513,
      "拉": 1514,
      "拌": 1515,
      "拍": 1516,
      "拎": 1517,
      "拐": 1518,
      "拒": 1519,
      "拓": 1520,
      "拔": 1521,
      "拖": 1522,
      "拘": 1523,
      "拙": 1524,
      "拚": 1525,
      "招": 1526,
      "拜": 1527,
      "拟": 1528,
      "拢": 1529,
      "拣": 1530,
      "拥": 1531,
      "拦": 1532,
      "拧": 1533,
      "拨": 1534,
      "择": 1535,
      "括": 1536,
      "拭": 1537,
      "拯": 1538,
      "拱": 1539,
      "拳": 1540,
      "拴": 1541,
      "拷": 1542,
      "拼": 1543,
      "拽": 1544,
      "拾": 1545,
      "拿": 1546,
      "持": 1547,
      "挂": 1548,
      "指": 1549,
      "按": 1550,
      "挎": 1551,
      "挑": 1552,
      "挖": 1553,
      "挚": 1554,
      "挛": 1555,
      "挟": 1556,
      "挠": 1557,
      "挡": 1558,
      "挣": 1559,
      "挤": 1560,
      "挥": 1561,
      "挨": 1562,
      "挪": 1563,
      "挫": 1564,
      "振": 1565,
      "挺": 1566,
      "挽": 1567,
      "捂": 1568,
      "捅": 1569,
      "捆": 1570,
      "捉": 1571,
      "捍": 1572,
      "捏": 1573,
      "捐": 1574,
      "捕": 1575,
      "捞": 1576,
      "损": 1577,
      "捡": 1578,
      "换": 1579,
      "捣": 1580,
      "捧": 1581,
      "据": 1582,
      "捶": 1583,
      "捷": 1584,
      "捻": 1585,
      "掀": 1586,
      "掂": 1587,
      "授": 1588,
      "掉": 1589,
      "掌": 1590,
      "掏": 1591,
      "掐": 1592,
      "排": 1593,
      "掘": 1594,
      "掠": 1595,
      "探": 1596,
      "接": 1597,
      "控": 1598,
      "推": 1599,
      "掩": 1600,
      "措": 1601,
      "掬": 1602,
      "掰": 1603,
      "掷": 1604,
      "掺": 1605,
      "掾": 1606,
      "揉": 1607,
      "揍": 1608,
      "描": 1609,
      "提": 1610,
      "插": 1611,
      "握": 1612,
      "揣": 1613,
      "揪": 1614,
      "揭": 1615,
      "援": 1616,
      "揶": 1617,
      "揽": 1618,
      "搀": 1619,
      "搁": 1620,
      "搂": 1621,
      "搅": 1622,
      "搏": 1623,
      "搐": 1624,
      "搓": 1625,
      "搔": 1626,
      "搜": 1627,
      "搞": 1628,
      "搡": 1629,
      "搬": 1630,
      "搭": 1631,
      "携": 1632,
      "摄": 1633,
      "摆": 1634,
      "摇": 1635,
      "摊": 1636,
      "摔": 1637,
      "摘": 1638,
      "摞": 1639,
      "摧": 1640,
      "摩": 1641,
      "摸": 1642,
      "撂": 1643,
      "撇": 1644,
      "撑": 1645,
      "撒": 1646,
      "撕": 1647,
      "撖": 1648,
      "撞": 1649,
      "撤": 1650,
      "撩": 1651,
      "撬": 1652,
      "播": 1653,
      "撮": 1654,
      "撰": 1655,
      "撵": 1656,
      "撼": 1657,
      "擀": 1658,
      "擂": 1659,
      "擅": 1660,
      "操": 1661,
      "擎": 1662,
      "擦": 1663,
      "攀": 1664,
      "攒": 1665,
      "攘": 1666,
      "攥": 1667,
      "攫": 1668,
      "支": 1669,
      "收": 1670,
      "攸": 1671,
      "改": 1672,
      "攻": 1673,
      "放": 1674,
      "政": 1675,
      "故": 1676,
      "效": 1677,
      "敌": 1678,
      "敏": 1679,
      "救": 1680,
      "教": 1681,
      "敛": 1682,
      "敝": 1683,
      "敞": 1684,
      "敢": 1685,
      "散": 1686,
      "敦": 1687,
      "敬": 1688,
      "数": 1689,
      "敲": 1690,
      "整": 1691,
      "敷": 1692,
      "文": 1693,
      "斋": 1694,
      "斐": 1695,
      "斑": 1696,
      "斓": 1697,
      "斗": 1698,
      "料": 1699,
      "斜": 1700,
      "斟": 1701,
      "斤": 1702,
      "斥": 1703,
      "斧": 1704,
      "斩": 1705,
      "断": 1706,
      "斯": 1707,
      "新": 1708,
      "方": 1709,
      "施": 1710,
      "旁": 1711,
      "旅": 1712,
      "旋": 1713,
      "族": 1714,
      "旗": 1715,
      "无": 1716,
      "既": 1717,
      "日": 1718,
      "旦": 1719,
      "旧": 1720,
      "旨": 1721,
      "早": 1722,
      "旭": 1723,
      "旱": 1724,
      "时": 1725,
      "旷": 1726,
      "旺": 1727,
      "昀": 1728,
      "昂": 1729,
      "昆": 1730,
      "昌": 1731,
      "明": 1732,
      "昏": 1733,
      "易": 1734,
      "昔": 1735,
      "昙": 1736,
      "星": 1737,
      "映": 1738,
      "春": 1739,
      "昧": 1740,
      "昨": 1741,
      "昭": 1742,
      "是": 1743,
      "昵": 1744,
      "昼": 1745,
      "显": 1746,
      "晃": 1747,
      "晋": 1748,
      "晌": 1749,
      "晒": 1750,
      "晓": 1751,
      "晕": 1752,
      "晖": 1753,
      "晚": 1754,
      "晤": 1755,
      "晦": 1756,
      "晨": 1757,
      "普": 1758,
      "景": 1759,
      "晰": 1760,
      "晴": 1761,
      "晶": 1762,
      "晷": 1763,
      "智": 1764,
      "晾": 1765,
      "暂": 1766,
      "暇": 1767,
      "暑": 1768,
      "暖": 1769,
      "暗": 1770,
      "暧": 1771,
      "暮": 1772,
      "暴": 1773,
      "曙": 1774,
      "曜": 1775,
      "曝": 1776,
      "曦": 1777,
      "曲": 1778,
      "曳": 1779,
      "更": 1780,
      "曹": 1781,
      "曼": 1782,
      "曾": 1783,
      "替": 1784,
      "最": 1785,
      "月": 1786,
      "有": 1787,
      "朋": 1788,
      "服": 1789,
      "朔": 1790,
      "朕": 1791,
      "朗": 1792,
      "望": 1793,
      "朝": 1794,
      "期": 1795,
      "朦": 1796,
      "木": 1797,
      "未": 1798,
      "末": 1799,
      "本": 1800,
      "术": 1801,
      "朱": 1802,
      "朴": 1803,
      "朵": 1804,
      "机": 1805,
      "朽": 1806,
      "杀": 1807,
      "杂": 1808,
      "权": 1809,
      "杆": 1810,
      "杈": 1811,
      "杉": 1812,
      "李": 1813,
      "杏": 1814,
      "材": 1815,
      "村": 1816,
      "杓": 1817,
      "杖": 1818,
      "杜": 1819,
      "杞": 1820,
      "束": 1821,
      "杠": 1822,
      "条": 1823,
      "来": 1824,
      "杨": 1825,
      "杭": 1826,
      "杯": 1827,
      "杰": 1828,
      "松": 1829,
      "板": 1830,
      "极": 1831,
      "构": 1832,
      "析": 1833,
      "枕": 1834,
      "林": 1835,
      "枚": 1836,
      "果": 1837,
      "枝": 1838,
      "枞": 1839,
      "枢": 1840,
      "枪": 1841,
      "枫": 1842,
      "枯": 1843,
      "架": 1844,
      "枷": 1845,
      "柄": 1846,
      "柏": 1847,
      "某": 1848,
      "染": 1849,
      "柔": 1850,
      "柜": 1851,
      "柞": 1852,
      "柠": 1853,
      "查": 1854,
      "柯": 1855,
      "柱": 1856,
      "柳": 1857,
      "柴": 1858,
      "柿": 1859,
      "栅": 1860,
      "标": 1861,
      "栈": 1862,
      "栉": 1863,
      "栋": 1864,
      "栎": 1865,
      "栏": 1866,
      "树": 1867,
      "栓": 1868,
      "栖": 1869,
      "栗": 1870,
      "校": 1871,
      "栩": 1872,
      "株": 1873,
      "样": 1874,
      "核": 1875,
      "根": 1876,
      "格": 1877,
      "栽": 1878,
      "桁": 1879,
      "桃": 1880,
      "桅": 1881,
      "框": 1882,
      "案": 1883,
      "桌": 1884,
      "桎": 1885,
      "桐": 1886,
      "桑": 1887,
      "桓": 1888,
      "桔": 1889,
      "档": 1890,
      "桥": 1891,
      "桦": 1892,
      "桨": 1893,
      "桩": 1894,
      "桶": 1895,
      "梁": 1896,
      "梅": 1897,
      "梢": 1898,
      "梦": 1899,
      "梧": 1900,
      "梭": 1901,
      "梯": 1902,
      "械": 1903,
      "梳": 1904,
      "梵": 1905,
      "检": 1906,
      "棉": 1907,
      "棋": 1908,
      "棍": 1909,
      "棒": 1910,
      "棕": 1911,
      "棘": 1912,
      "棚": 1913,
      "森": 1914,
      "棱": 1915,
      "棵": 1916,
      "棺": 1917,
      "椅": 1918,
      "植": 1919,
      "椎": 1920,
      "椐": 1921,
      "椒": 1922,
      "椭": 1923,
      "椰": 1924,
      "楂": 1925,
      "楔": 1926,
      "楚": 1927,
      "楞": 1928,
      "楠": 1929,
      "楷": 1930,
      "楼": 1931,
      "概": 1932,
      "榄": 1933,
      "榆": 1934,
      "榈": 1935,
      "榔": 1936,
      "榕": 1937,
      "榨": 1938,
      "榭": 1939,
      "榴": 1940,
      "榻": 1941,
      "槌": 1942,
      "槐": 1943,
      "槛": 1944,
      "槟": 1945,
      "槽": 1946,
      "樊": 1947,
      "樟": 1948,
      "模": 1949,
      "横": 1950,
      "樽": 1951,
      "橄": 1952,
      "橇": 1953,
      "橘": 1954,
      "橙": 1955,
      "橡": 1956,
      "橱": 1957,
      "檀": 1958,
      "檐": 1959,
      "檬": 1960,
      "欠": 1961,
      "次": 1962,
      "欢": 1963,
      "欣": 1964,
      "欧": 1965,
      "欲": 1966,
      "欺": 1967,
      "款": 1968,
      "歇": 1969,
      "歉": 1970,
      "歌": 1971,
      "止": 1972,
      "正": 1973,
      "此": 1974,
      "步": 1975,
      "武": 1976,
      "歧": 1977,
      "歪": 1978,
      "死": 1979,
      "歼": 1980,
      "殆": 1981,
      "殊": 1982,
      "残": 1983,
      "殒": 1984,
      "殓": 1985,
      "殖": 1986,
      "殚": 1987,
      "殡": 1988,
      "殴": 1989,
      "段": 1990,
      "殷": 1991,
      "殿": 1992,
      "毁": 1993,
      "毅": 1994,
      "母": 1995,
      "每": 1996,
      "毒": 1997,
      "比": 1998,
      "毕": 1999,
      "毙": 2000,
      "毛": 2001,
      "毫": 2002,
      "毯": 2003,
      "氏": 2004,
      "民": 2005,
      "氓": 2006,
      "气": 2007,
      "氕": 2008,
      "氖": 2009,
      "氘": 2010,
      "氚": 2011,
      "氛": 2012,
      "氟": 2013,
      "氢": 2014,
      "氦": 2015,
      "氧": 2016,
      "氨": 2017,
      "氮": 2018,
      "氯": 2019,
      "氰": 2020,
      "水": 2021,
      "永": 2022,
      "汀": 2023,
      "汁": 2024,
      "求": 2025,
      "汇": 2026,
      "汉": 2027,
      "汐": 2028,
      "汗": 2029,
      "汛": 2030,
      "江": 2031,
      "池": 2032,
      "污": 2033,
      "汤": 2034,
      "汨": 2035,
      "汩": 2036,
      "汪": 2037,
      "汰": 2038,
      "汲": 2039,
      "汹": 2040,
      "汽": 2041,
      "汾": 2042,
      "沁": 2043,
      "沃": 2044,
      "沈": 2045,
      "沉": 2046,
      "沌": 2047,
      "沐": 2048,
      "沓": 2049,
      "沙": 2050,
      "沛": 2051,
      "沟": 2052,
      "没": 2053,
      "沥": 2054,
      "沦": 2055,
      "沧": 2056,
      "沫": 2057,
      "沮": 2058,
      "沱": 2059,
      "河": 2060,
      "沸": 2061,
      "油": 2062,
      "治": 2063,
      "沼": 2064,
      "沽": 2065,
      "沾": 2066,
      "沿": 2067,
      "泄": 2068,
      "泉": 2069,
      "泊": 2070,
      "法": 2071,
      "泛": 2072,
      "泞": 2073,
      "泡": 2074,
      "波": 2075,
      "泣": 2076,
      "泥": 2077,
      "注": 2078,
      "泪": 2079,
      "泰": 2080,
      "泳": 2081,
      "泵": 2082,
      "泻": 2083,
      "泼": 2084,
      "泽": 2085,
      "泾": 2086,
      "洁": 2087,
      "洋": 2088,
      "洒": 2089,
      "洗": 2090,
      "洛": 2091,
      "洞": 2092,
      "津": 2093,
      "洪": 2094,
      "洲": 2095,
      "活": 2096,
      "洼": 2097,
      "洽": 2098,
      "派": 2099,
      "流": 2100,
      "浅": 2101,
      "浆": 2102,
      "浇": 2103,
      "浊": 2104,
      "测": 2105,
      "济": 2106,
      "浏": 2107,
      "浑": 2108,
      "浓": 2109,
      "浦": 2110,
      "浩": 2111,
      "浪": 2112,
      "浮": 2113,
      "浴": 2114,
      "海": 2115,
      "浸": 2116,
      "涂": 2117,
      "涅": 2118,
      "消": 2119,
      "涉": 2120,
      "涌": 2121,
      "涎": 2122,
      "涓": 2123,
      "涕": 2124,
      "涛": 2125,
      "涟": 2126,
      "涡": 2127,
      "涤": 2128,
      "润": 2129,
      "涨": 2130,
      "涩": 2131,
      "涯": 2132,
      "液": 2133,
      "涵": 2134,
      "涸": 2135,
      "淀": 2136,
      "淅": 2137,
      "淇": 2138,
      "淋": 2139,
      "淌": 2140,
      "淑": 2141,
      "淘": 2142,
      "淙": 2143,
      "淡": 2144,
      "淤": 2145,
      "淫": 2146,
      "深": 2147,
      "混": 2148,
      "淹": 2149,
      "添": 2150,
      "淼": 2151,
      "清": 2152,
      "渊": 2153,
      "渍": 2154,
      "渎": 2155,
      "渐": 2156,
      "渔": 2157,
      "渗": 2158,
      "渠": 2159,
      "渡": 2160,
      "渣": 2161,
      "渤": 2162,
      "渥": 2163,
      "温": 2164,
      "渭": 2165,
      "港": 2166,
      "渲": 2167,
      "渴": 2168,
      "游": 2169,
      "渺": 2170,
      "湃": 2171,
      "湍": 2172,
      "湖": 2173,
      "湘": 2174,
      "湛": 2175,
      "湮": 2176,
      "湾": 2177,
      "湿": 2178,
      "溃": 2179,
      "溅": 2180,
      "溉": 2181,
      "溏": 2182,
      "源": 2183,
      "溜": 2184,
      "溢": 2185,
      "溪": 2186,
      "溯": 2187,
      "溴": 2188,
      "溶": 2189,
      "溺": 2190,
      "滂": 2191,
      "滋": 2192,
      "滑": 2193,
      "滔": 2194,
      "滚": 2195,
      "滞": 2196,
      "满": 2197,
      "滤": 2198,
      "滥": 2199,
      "滨": 2200,
      "滩": 2201,
      "滴": 2202,
      "漂": 2203,
      "漆": 2204,
      "漉": 2205,
      "漏": 2206,
      "漓": 2207,
      "演": 2208,
      "漠": 2209,
      "漪": 2210,
      "漫": 2211,
      "漱": 2212,
      "漾": 2213,
      "潇": 2214,
      "潘": 2215,
      "潜": 2216,
      "潢": 2217,
      "潦": 2218,
      "潭": 2219,
      "潮": 2220,
      "澄": 2221,
      "澈": 2222,
      "澎": 2223,
      "澜": 2224,
      "澡": 2225,
      "澳": 2226,
      "激": 2227,
      "濑": 2228,
      "濒": 2229,
      "瀑": 2230,
      "瀚": 2231,
      "灌": 2232,
      "火": 2233,
      "灭": 2234,
      "灯": 2235,
      "灰": 2236,
      "灵": 2237,
      "灶": 2238,
      "灼": 2239,
      "灾": 2240,
      "灿": 2241,
      "炉": 2242,
      "炊": 2243,
      "炎": 2244,
      "炒": 2245,
      "炕": 2246,
      "炖": 2247,
      "炙": 2248,
      "炫": 2249,
      "炬": 2250,
      "炭": 2251,
      "炮": 2252,
      "炯": 2253,
      "炸": 2254,
      "点": 2255,
      "炼": 2256,
      "炽": 2257,
      "烁": 2258,
      "烂": 2259,
      "烈": 2260,
      "烘": 2261,
      "烙": 2262,
      "烛": 2263,
      "烟": 2264,
      "烤": 2265,
      "烦": 2266,
      "烧": 2267,
      "烫": 2268,
      "烬": 2269,
      "热": 2270,
      "烷": 2271,
      "烹": 2272,
      "焉": 2273,
      "焊": 2274,
      "焕": 2275,
      "焙": 2276,
      "焚": 2277,
      "焦": 2278,
      "焰": 2279,
      "然": 2280,
      "煅": 2281,
      "煌": 2282,
      "煎": 2283,
      "煞": 2284,
      "煤": 2285,
      "煦": 2286,
      "照": 2287,
      "煮": 2288,
      "煸": 2289,
      "熄": 2290,
      "熊": 2291,
      "熏": 2292,
      "熔": 2293,
      "熙": 2294,
      "熟": 2295,
      "熠": 2296,
      "熨": 2297,
      "熬": 2298,
      "熵": 2299,
      "燃": 2300,
      "燎": 2301,
      "燕": 2302,
      "燥": 2303,
      "爆": 2304,
      "爪": 2305,
      "爬": 2306,
      "爱": 2307,
      "爵": 2308,
      "父": 2309,
      "爷": 2310,
      "爸": 2311,
      "爹": 2312,
      "爽": 2313,
      "片": 2314,
      "版": 2315,
      "牌": 2316,
      "牒": 2317,
      "牙": 2318,
      "牛": 2319,
      "牢": 2320,
      "牧": 2321,
      "物": 2322,
      "牲": 2323,
      "牵": 2324,
      "特": 2325,
      "牺": 2326,
      "犀": 2327,
      "犁": 2328,
      "犄": 2329,
      "犬": 2330,
      "犯": 2331,
      "状": 2332,
      "犷": 2333,
      "犸": 2334,
      "犹": 2335,
      "狂": 2336,
      "狄": 2337,
      "狈": 2338,
      "狍": 2339,
      "狐": 2340,
      "狗": 2341,
      "狙": 2342,
      "狞": 2343,
      "狠": 2344,
      "狡": 2345,
      "狩": 2346,
      "独": 2347,
      "狭": 2348,
      "狮": 2349,
      "狰": 2350,
      "狱": 2351,
      "狸": 2352,
      "狼": 2353,
      "猎": 2354,
      "猖": 2355,
      "猛": 2356,
      "猜": 2357,
      "猝": 2358,
      "猩": 2359,
      "猪": 2360,
      "猫": 2361,
      "献": 2362,
      "猴": 2363,
      "猾": 2364,
      "猿": 2365,
      "獠": 2366,
      "玄": 2367,
      "率": 2368,
      "玉": 2369,
      "王": 2370,
      "玛": 2371,
      "玩": 2372,
      "玫": 2373,
      "环": 2374,
      "现": 2375,
      "玲": 2376,
      "玻": 2377,
      "珂": 2378,
      "珊": 2379,
      "珍": 2380,
      "珑": 2381,
      "珠": 2382,
      "珥": 2383,
      "班": 2384,
      "球": 2385,
      "理": 2386,
      "琉": 2387,
      "琐": 2388,
      "琢": 2389,
      "琳": 2390,
      "琴": 2391,
      "琼": 2392,
      "瑕": 2393,
      "瑙": 2394,
      "瑚": 2395,
      "瑞": 2396,
      "瑟": 2397,
      "瑰": 2398,
      "瑶": 2399,
      "璀": 2400,
      "璃": 2401,
      "璨": 2402,
      "瓜": 2403,
      "瓣": 2404,
      "瓦": 2405,
      "瓮": 2406,
      "瓶": 2407,
      "瓷": 2408,
      "甄": 2409,
      "甘": 2410,
      "甚": 2411,
      "甜": 2412,
      "生": 2413,
      "用": 2414,
      "甩": 2415,
      "甭": 2416,
      "田": 2417,
      "由": 2418,
      "甲": 2419,
      "申": 2420,
      "电": 2421,
      "男": 2422,
      "甸": 2423,
      "画": 2424,
      "畅": 2425,
      "界": 2426,
      "畏": 2427,
      "畔": 2428,
      "留": 2429,
      "畜": 2430,
      "略": 2431,
      "番": 2432,
      "畴": 2433,
      "畸": 2434,
      "疆": 2435,
      "疏": 2436,
      "疑": 2437,
      "疗": 2438,
      "疙": 2439,
      "疚": 2440,
      "疤": 2441,
      "疫": 2442,
      "疮": 2443,
      "疯": 2444,
      "疲": 2445,
      "疵": 2446,
      "疼": 2447,
      "疾": 2448,
      "病": 2449,
      "症": 2450,
      "痉": 2451,
      "痊": 2452,
      "痒": 2453,
      "痕": 2454,
      "痛": 2455,
      "痪": 2456,
      "痰": 2457,
      "痴": 2458,
      "痹": 2459,
      "瘁": 2460,
      "瘙": 2461,
      "瘟": 2462,
      "瘠": 2463,
      "瘤": 2464,
      "瘦": 2465,
      "瘩": 2466,
      "瘪": 2467,
      "瘫": 2468,
      "瘴": 2469,
      "瘸": 2470,
      "瘾": 2471,
      "癌": 2472,
      "癖": 2473,
      "癫": 2474,
      "登": 2475,
      "白": 2476,
      "百": 2477,
      "皂": 2478,
      "的": 2479,
      "皆": 2480,
      "皇": 2481,
      "皈": 2482,
      "皑": 2483,
      "皓": 2484,
      "皙": 2485,
      "皮": 2486,
      "皱": 2487,
      "皲": 2488,
      "皿": 2489,
      "盆": 2490,
      "盈": 2491,
      "益": 2492,
      "盎": 2493,
      "盏": 2494,
      "盐": 2495,
      "监": 2496,
      "盒": 2497,
      "盔": 2498,
      "盖": 2499,
      "盗": 2500,
      "盘": 2501,
      "盛": 2502,
      "盟": 2503,
      "盥": 2504,
      "目": 2505,
      "盯": 2506,
      "盲": 2507,
      "直": 2508,
      "相": 2509,
      "盹": 2510,
      "盼": 2511,
      "盾": 2512,
      "省": 2513,
      "眉": 2514,
      "看": 2515,
      "真": 2516,
      "眠": 2517,
      "眨": 2518,
      "眩": 2519,
      "眬": 2520,
      "眯": 2521,
      "眶": 2522,
      "眷": 2523,
      "眸": 2524,
      "眺": 2525,
      "眼": 2526,
      "着": 2527,
      "睁": 2528,
      "睐": 2529,
      "睑": 2530,
      "睛": 2531,
      "睡": 2532,
      "督": 2533,
      "睦": 2534,
      "睫": 2535,
      "睬": 2536,
      "睹": 2537,
      "睽": 2538,
      "睿": 2539,
      "瞄": 2540,
      "瞅": 2541,
      "瞌": 2542,
      "瞎": 2543,
      "瞒": 2544,
      "瞟": 2545,
      "瞠": 2546,
      "瞥": 2547,
      "瞧": 2548,
      "瞩": 2549,
      "瞪": 2550,
      "瞬": 2551,
      "瞰": 2552,
      "瞳": 2553,
      "瞻": 2554,
      "矇": 2555,
      "矗": 2556,
      "矛": 2557,
      "矢": 2558,
      "矣": 2559,
      "知": 2560,
      "矩": 2561,
      "矫": 2562,
      "短": 2563,
      "矮": 2564,
      "石": 2565,
      "矶": 2566,
      "矸": 2567,
      "矿": 2568,
      "码": 2569,
      "砂": 2570,
      "砌": 2571,
      "砍": 2572,
      "研": 2573,
      "砖": 2574,
      "砝": 2575,
      "砥": 2576,
      "砰": 2577,
      "破": 2578,
      "砸": 2579,
      "砺": 2580,
      "砾": 2581,
      "础": 2582,
      "硅": 2583,
      "硕": 2584,
      "硝": 2585,
      "硫": 2586,
      "硬": 2587,
      "确": 2588,
      "碉": 2589,
      "碌": 2590,
      "碍": 2591,
      "碎": 2592,
      "碑": 2593,
      "碗": 2594,
      "碘": 2595,
      "碛": 2596,
      "碜": 2597,
      "碟": 2598,
      "碣": 2599,
      "碧": 2600,
      "碰": 2601,
      "碱": 2602,
      "碳": 2603,
      "碴": 2604,
      "碾": 2605,
      "磁": 2606,
      "磅": 2607,
      "磋": 2608,
      "磐": 2609,
      "磕": 2610,
      "磨": 2611,
      "磷": 2612,
      "磺": 2613,
      "礁": 2614,
      "礴": 2615,
      "示": 2616,
      "礼": 2617,
      "社": 2618,
      "祁": 2619,
      "祈": 2620,
      "祖": 2621,
      "祗": 2622,
      "祝": 2623,
      "神": 2624,
      "祟": 2625,
      "祠": 2626,
      "祥": 2627,
      "票": 2628,
      "祭": 2629,
      "祯": 2630,
      "祷": 2631,
      "祸": 2632,
      "禁": 2633,
      "福": 2634,
      "离": 2635,
      "禽": 2636,
      "禾": 2637,
      "秀": 2638,
      "私": 2639,
      "秃": 2640,
      "秆": 2641,
      "秉": 2642,
      "秋": 2643,
      "种": 2644,
      "科": 2645,
      "秒": 2646,
      "秘": 2647,
      "租": 2648,
      "秤": 2649,
      "秦": 2650,
      "秧": 2651,
      "秩": 2652,
      "积": 2653,
      "称": 2654,
      "秸": 2655,
      "移": 2656,
      "秽": 2657,
      "稀": 2658,
      "程": 2659,
      "稍": 2660,
      "税": 2661,
      "稚": 2662,
      "稠": 2663,
      "稣": 2664,
      "稳": 2665,
      "稻": 2666,
      "稼": 2667,
      "稽": 2668,
      "稿": 2669,
      "穆": 2670,
      "穗": 2671,
      "穴": 2672,
      "究": 2673,
      "穷": 2674,
      "穹": 2675,
      "空": 2676,
      "穿": 2677,
      "突": 2678,
      "窃": 2679,
      "窄": 2680,
      "窍": 2681,
      "窑": 2682,
      "窒": 2683,
      "窕": 2684,
      "窖": 2685,
      "窗": 2686,
      "窘": 2687,
      "窜": 2688,
      "窝": 2689,
      "窟": 2690,
      "窥": 2691,
      "窿": 2692,
      "立": 2693,
      "竖": 2694,
      "站": 2695,
      "竞": 2696,
      "竟": 2697,
      "章": 2698,
      "童": 2699,
      "竭": 2700,
      "端": 2701,
      "竹": 2702,
      "竿": 2703,
      "笆": 2704,
      "笑": 2705,
      "笔": 2706,
      "笛": 2707,
      "符": 2708,
      "笨": 2709,
      "第": 2710,
      "笼": 2711,
      "等": 2712,
      "筋": 2713,
      "筏": 2714,
      "筐": 2715,
      "筑": 2716,
      "筒": 2717,
      "答": 2718,
      "策": 2719,
      "筛": 2720,
      "筝": 2721,
      "筷": 2722,
      "筹": 2723,
      "签": 2724,
      "简": 2725,
      "箍": 2726,
      "箔": 2727,
      "算": 2728,
      "管": 2729,
      "箭": 2730,
      "箱": 2731,
      "篆": 2732,
      "篇": 2733,
      "篝": 2734,
      "篡": 2735,
      "篮": 2736,
      "篱": 2737,
      "篷": 2738,
      "簇": 2739,
      "簧": 2740,
      "簸": 2741,
      "簿": 2742,
      "籁": 2743,
      "籍": 2744,
      "米": 2745,
      "类": 2746,
      "籽": 2747,
      "粉": 2748,
      "粒": 2749,
      "粗": 2750,
      "粘": 2751,
      "粥": 2752,
      "粪": 2753,
      "粮": 2754,
      "粱": 2755,
      "粹": 2756,
      "粼": 2757,
      "粽": 2758,
      "精": 2759,
      "糅": 2760,
      "糊": 2761,
      "糕": 2762,
      "糖": 2763,
      "糙": 2764,
      "糟": 2765,
      "系": 2766,
      "紊": 2767,
      "素": 2768,
      "索": 2769,
      "紧": 2770,
      "紫": 2771,
      "累": 2772,
      "絮": 2773,
      "繁": 2774,
      "纂": 2775,
      "纠": 2776,
      "红": 2777,
      "纣": 2778,
      "纤": 2779,
      "约": 2780,
      "级": 2781,
      "纪": 2782,
      "纬": 2783,
      "纭": 2784,
      "纯": 2785,
      "纰": 2786,
      "纱": 2787,
      "纲": 2788,
      "纳": 2789,
      "纵": 2790,
      "纷": 2791,
      "纸": 2792,
      "纹": 2793,
      "纺": 2794,
      "纽": 2795,
      "线": 2796,
      "练": 2797,
      "组": 2798,
      "绅": 2799,
      "细": 2800,
      "织": 2801,
      "终": 2802,
      "绊": 2803,
      "绍": 2804,
      "绎": 2805,
      "经": 2806,
      "绑": 2807,
      "绒": 2808,
      "结": 2809,
      "绕": 2810,
      "绘": 2811,
      "给": 2812,
      "绚": 2813,
      "络": 2814,
      "绝": 2815,
      "绞": 2816,
      "统": 2817,
      "绢": 2818,
      "绣": 2819,
      "继": 2820,
      "绩": 2821,
      "绪": 2822,
      "续": 2823,
      "绰": 2824,
      "绳": 2825,
      "维": 2826,
      "绵": 2827,
      "绶": 2828,
      "绷": 2829,
      "绸": 2830,
      "综": 2831,
      "绽": 2832,
      "绾": 2833,
      "绿": 2834,
      "缀": 2835,
      "缄": 2836,
      "缅": 2837,
      "缆": 2838,
      "缈": 2839,
      "缎": 2840,
      "缓": 2841,
      "缕": 2842,
      "编": 2843,
      "缘": 2844,
      "缚": 2845,
      "缜": 2846,
      "缝": 2847,
      "缠": 2848,
      "缢": 2849,
      "缤": 2850,
      "缥": 2851,
      "缨": 2852,
      "缩": 2853,
      "缭": 2854,
      "缰": 2855,
      "缴": 2856,
      "缸": 2857,
      "缺": 2858,
      "罐": 2859,
      "网": 2860,
      "罕": 2861,
      "罗": 2862,
